export  const Data =[
{
    key:'Facebook',
    data:{
        head:'领先的海外社交媒体广告平台',
        brief:['海量用户', '精准推荐', '核心定位', '更高ROI'],
        details:[
                    '全球每月有超过 25亿用户使用Facebook，因此无论目标受众是谁，您总能在这里找到他们',
                    'Facebook实名制，让目标受众更精准：地理分析、作业系统（ IOS& 安卓）、兴趣/技能、生活时段/特点、人口统计（年龄/性别）',
                    '用兼顾覆盖范围和精准度的定位策略，避免资源浪费',
                    'Facebook和Instagram拥有相比别的渠道更高的ROI'
                ],
        customized:'定制专属Facebook营销方案'
    }
},
{
    key:'Inmobi',
    data:{
        head:'品效协同 智能触达',
        brief:['海量用户', '精准推送', '多元定向', '再营销'],
        details:[
                    '32,000+ Apps场景化覆盖中国70%移动用户',
                    '设备信息、地域、人口属性、媒介行为偏好、商品偏好标签等',
                    '提供2万个以上精细化的受众分类，还可以借助我们的位置分析和基于地理位置的定向能力 来创建一个包含700万个用户的自定义样本库',
                    '整合快速集成、高级定位、动态广告素材和实时出价优化，有效地为广告主提供最大的投资回报率。'
                ],
        customized:'定制专属Inmobi营销方案'
    }
},
{
    key:'Uc Ads',
    data:{
        head:'专注双印市场，媒体反应迅速',
        brief:['海量用户', '事件联动', '产品矩阵', '文娱内容'],
        details:[
                    '在印度和印度尼西亚拥有超过50％的市场份额',
                    '专注内容上的联动，而不是单纯广告位的资源售卖，通过事件扩大影响力',
                    'UC的产品矩阵（UC Browser、UC News、9Apps）、  覆盖双印一半以上网民，记录和分析这些用户的行为特征，使得UC可以更好的了解用户真正的兴趣和偏好',
                    '在本地有很强大的文娱内容、不间断的电影宣推、以及热点活动（板球、diwali、Vmate等）。'
                ],
        customized:'定制专属UC Ads营销方案'
    }
},
{
    key:'Tiktok',
    data:{
        head:'引领短视频潮流，汇聚海量流量、数据、优质内容',
        brief:['海量用户', '精准推荐', '增长迅速', '多元聚合'],
        details:[
                    '全球累计下载量18亿+ 覆盖全球150多个国家和地区',
                    '全球领先的AI技术和推荐算法， 精准推送商业信息，拉动收益增长',
                    '增长迅速的新兴媒体  引领短视频潮流',
                    '整合旗下多款营销产品  多元聚合 流量增长'
                ],
        customized:'定制专属Tiktok营销方案'
    }
},
{
    key:'头条',
    data:{
        head:'海 量 流 量   多 元 聚 合',
        brief:['海量用户', '精准推送', '一站式服务', '生态共赢'],
        details:[
                    '流量领先的广告资源平台，海量潜在客户群个体，市场拓展空间巨大',
                    '全球领先的AI技术和推荐算法，精准推送商业信息，拉动收益增长',
                    '体系化培训和服务支持，多种工具持续赋能合作伙伴，携手共赢',
                    '共享智能平台，共建生态体系，共享创新营销红利'
                ],
        customized:'定制专属头条营销方案'
    }
},
{
    key:'Google'
}
]